[CHEMSM]
NUM_SIZE_32=4096
NUM_SIZE_64=1024
NUM_SIZE_128=512
NUM_SIZE_256=16
NUM_SIZE_512=128
NUM_SIZE_1024=512
NUM_SIZE_2048=64
NUM_SIZE_4096=16
NUM_SIZE_8192=32
[PCS]
UIFont1=ＭＳ Ｐゴシック
UIFont2=ＭＳ ゴシック
UIFont3=ＭＳ Ｐゴシック
UIFont4=ＭＳ Ｐゴシック
UIFont5=ＭＳ ゴシック
ReportFontName=ＭＳ ゴシック
ReportFontSize=10
